import artemAvatar from './avatars/artem.webp'
import ayaulymAvatar from './avatars/ayaulym.webp'
import baurzhanAvatar from './avatars/baurzhan.webp'
import elizabethAvatar from './avatars/elizabeth.webp'
import ruslanAvatar from './avatars/ruslan.webp'

export const teamMembers = [
	{
		avatar: artemAvatar,
		name: 'Иванов Артём',
		text: '"В один прекрасный момент меня озарила одна гениальная идея, которая имеет большую перспективу и будущее, способная изменить наш мир в лучшую сторону. Не секрет что в данный момент экология страдает из-за огромного выброса продуктов, и чтобы на хотяб маленький процент исправить эту ситуацию, я придумал проект "Eatweb". Для реализации я решил собрать команду из лучших студентов Алмаю, и обрадовался тому, что они тоже как и я делят ценность этой идеи. Я уверен, что данный проект принесет плоды не только нам, как разработчикам, но и всему миру!"'
	},
	{
		avatar: elizabethAvatar,
		name: 'Никитина Елизавета',
		text: '"Проект EatWEB показался мне достаточно интересным. Он приносит пользу сразу трем сторонам, что говорит о его огромном потенциале в будущем. Мы очень много работали над разработкой дизайна, концепции и т.д. И я очень рада, что у нас это всё получилось сделать. И кстати, название EatWEB придумала я, надеюсь, оно вызывает правильную ассоциацию и легко запоминается."'
	},
	{
		avatar: ayaulymAvatar,
		name: 'Сейсеналы Аяулым',
		text: '"Меня зовут Аяулым и я обычная студентка, которой предложили поучаствовать в данном проекте. А я что? Конечно согласилась, ведь такая идея никогда не валяется на полу. Да и проблема экологии всегда будет актуальна во всем мире. И благодаря нашему проекту, я уверена, мы сможем на капельку улучшить наш мир и вкусно покушать :)"'
	},
	{
		avatar: ruslanAvatar,
		name: 'Тян Руслан',
		text: '"Всем привет! Меня зовут Руслан, я студент - программный инженер по специализации computer science. Попал я в этот проект не случайно, а именно через друга Артема, объяснив мне всю важность данного проекта. Идея о пищевых отходов и защите таким образом экологии от лишних человеческих затрат и природных ресурсов привлекло мое внимание, ведь сама проблема об экологии в мире всегда насущный вопрос и требуется всеобщее внимание. Так и я вижу в этом проекте огромный потенциал и возможность внести от себя позитивные изменения в наш мир. Наша команда состоит из лучших ребят по своей деятельности, которые готовы вместе менять мир в лучшую сторону. Я уверен, что этот проект приведет нас к большим результатам."'
	},
	{
		avatar: baurzhanAvatar,
		name: 'Салиев Бауржан',
		text: '"Я — Бауржан, обучаюсь на програмного инженера. Когда Артем поделился своей идеей проекта EatWEB, я сразу же увидел в ней огромный потенциал и возможность внести позитивные изменения в наш мир. Проблема пищевых отходов и экологии стала для меня важной темой, и я рад, что могу внести свой вклад в её решение. В нашей команде я нашел единомышленников, готовых вместе со мной работать над этим важным проектом. Я уверен, что EatWEB станет значимым шагом на пути к улучшению экологической ситуации во всем мире."'
	}
]
