import baurzhanAvatar from './avatars/baurzhan.webp'

export const teamMembers = [
	{
		avatar: baurzhanAvatar,
		name: 'Салиев Бауржан',
		text: '"Я — Бауржан, обучаюсь на програмного инженера. Когда Ернур поделился своей идеей проекта EatWEB, я сразу же увидел в ней огромный потенциал и возможность внести позитивные изменения в наш мир. Проблема пищевых отходов и экологии стала для меня важной темой, и я рад, что могу внести свой вклад в её решение. В нашей команде я нашел единомышленников, готовых вместе со мной работать над этим важным проектом. Я уверен, что EatWEB станет значимым шагом на пути к улучшению экологической ситуации во всем мире."'
	},
]
